Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/maa-_ja_metsatalousministerio_selvittaa_poikkeuksellisten_lumiolosuhteiden_vaikutuksia_poronhoitoon.html.tmx
Source language: fin
Languages: smn

source: Maa- ja metsätalousministeriö selvittää poikkeuksellisten lumiolosuhteiden vaikutuksia poronhoitoon
smn: Eennâm- já meccituáluministeriö seelvâtškuát spiekâstâhlâš muotâtile vaikuttâsâid puásuituálun

source: Maa- ja metsätalousministeriö on antanut 5.3.2020 päätöksensä Paliskuntain yhdistyksen aloitteesta poronhoitoa kohdanneen tuhon selvittämisestä.
smn: Eennâm- já meccituáluministeriö lii adelâm 5.3.2020 miärádâs Palgâsij ovtâstus alguu vuáđuld selvâttiđ vaahâg, mii lii kuáhtám puásuituálu.

source: Päätöksen mukaan Luonnonvarakeskus laatii porovahinkolaissa tarkoitetun selvityksen lumiolosuhteista mahdollisena laissa tarkoitettuna tuhona sekä sen vaikutuksista poronhoitoon.
smn: Miärádâs mield Luánduriggodâhkuávdáš ráhtá puásuivaahâglaavâst uáivildum čielgiittâs muotâtiileest laavâst uáivildum máhđulijn vahâgijn sehe ton vaikuttâsâin puásuituálun.

source: Tutkimus laaditaan 2.8.2020 mennessä.
smn: Tutkâmuš ráhtoo ovdil 2.8.2020.

source: Maa- ja metsätalousministeriö pitää päätöksessään selvänä, että lumitilanne on tänä talvena keskiarvotalvea hankalampi.
smn: Eennâm- já meccituáluministeriö miärádâs mield lii čielgâs, ete muotâtile lii taan täälvi vaigâdub ko táválávt.

source: Talven 2019-2020 runsaslumisuuden voi myös todeta ilmatieteen laitoksen tilastoista .
smn: Täälvi 2019-2020 muotâtile puáhtá meid pahudiđ áimutiettuu lágádâs lovottuvâin .

source: Maa- ja metsätalousministeriö katsoo, että tämä muodostaa riittävästi perustellun syyn ryhtyä tuhon selvittämiseen porovahinkolain mukaisesti.
smn: Eennâm- já meccituáluministeriö kiäččá, ete taat addel tuárvi agâstâllum suujâ vaahâg seelvâtmân puásuivaahâglaavâ mield.

source: “Saamelaiskäräjät pitää hyvänä, että maa- ja metsätalousministeriö on aloittanut selvittämään poikkeuksellisen lumitilanteen vakavuuden poronhoitoalueella”, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: “Sämitigge ana pyerrin, ete eennâm- já meccituálu ministeriö lii algâttâm selvâttiđ spiekâstâhlâš muotâtile tuođâlâšvuođâ puásuituálukuávlust”, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Ministeriö katsoi kuitenkin, ettei tuhon laajuutta voida luotettavasti selvittää porovahinkolaissa mainitussa neljän viikon määräajassa, sillä lumitilanteen kesto ja sen vaikutukset kuten siitoseläinmenetykset ja vasaprosentti hahmottuvat vasta myöhemmin keväällä ja alkukesällä.
smn: Ministeriö ooinij kuittâg, ete vaahâg vijdoduv ij pyevti lyetittetteht selvâttiđ puásuivaahâglaavâst mainâšum neelji oho meriääigist, tanen ko muotâtile kukkodâh já ton vaikuttâsah nuuvt ko elimân kuođđum poccui jämimeh já vyesiprooseent uáinojeh esken maŋeláá kiđđuv já keesi aalgâst.

source: Samoin mahdolliset tuhot ja menetykset ovat todennettavissa myöhemmin mm. poroluettelon valmistuttua.
smn: Siämmáást máhđuliih vahâgeh já monâttâsah/jämimeh láá tuođâštmist maŋeláá, om. ko puásuiluvâttâllâm valmâštuvá.

source: ”On ikävää, että tilanteeseen ei pystytä reagoimaan nyt heti kun siihen olisi tarvetta.
smn: ”Lii ahheev, ete iä pyevti reagistiđ tilán tääl tállân ko toho ličij tárbu.

source: Lumitilanne ja jääkerrokset lumipeitteen keskellä ovat aiheuttaneet lisäruokinnan tarvetta useissa paliskunnissa.
smn: Muotâtile já jieŋâkeerdih muottuu siste láá tovâttâm lasepiemmâm táárbu maaŋgâin palgâsijn.

source: Nopealla reagoinnilla olisi mahdollisesti pystytty ehkäisemään suurempia vahinkoja”, jatkaa II varapuheenjohtaja Leo Aikio.
smn: Jotelis reagistem ličij máhđulávt iästám stuárráb vahâgijd, juátká II värisaavâjođetteijee Leo Aikio.

source: ”Muuttuvan ilmaston myötä paliskuntien ja siidojen kyky reagoida nopeasti muuttuviin luonnonolosuhteisiin korostuu.
smn: ”Nubástum šoŋŋâduv keežild palgâsij já sijdâi nahcâ reagistiđ jotelávt nubástum luándutiilijd tiäduttuvvoo.

source: On tärkeää, että poronhoitajat pystyvät itse määrittelemään omat työmallinsa olosuhteen mukaan”, päättää puheenjohtaja Juuso.
smn: Lii tehâlâš, ete puásuiulmuuh pyehtih jieijah meridiđ pargotaavijd jieijâs luándutile mield”, looppât saavâjođetteijee Juuso.

source: Saamelaiskäräjät vetosi maa- ja metsätalousminiteriin, että maa- ja metsätalousministeriö aloittaisi mahdollisimman pian selvityksen siitä, voidaanko kuluvan talven lumitilannetta pitää sellaisena poronhoitoa kohdanneena seikkana, jonka nojalla poronhoitajilla olisi mahdollisuus saada tilanteen aiheuttamiin taloudellisiin menetyksiin korvausta Paliskuntain yhdistyksen aloitteen mukaisesti.
smn: Sämitigge keesij eennâm- já meccituáluministerân, ete eennâm- já meccituáluministeriö algâttičij nuuvt jotelávt ko máhđulâš selvâttempargo tast, puáhtá-uv taan täälvi muotâtile anneeđ taggaar puásuituálu teivâm äššin, mon vuáđuld puásuiulmuin ličij máhđulâš uážžuđ luándutile tovâttâm ekonomâlâš monâttâsâin sajanmáávsu Palgâsij ovtâstus alguu mield.

source: Kuva: Tarja Länsman
smn: Kove: Tarja Länsman

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Iäláttâsčällee Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
